<?php
$title = "Home";
$content = '<img src="Images/phone1.jpg" class="imgLeft" />
<h3>Nokia</h3>
<p>
    Nokia Corporation (на фински: Nokia Oyj) е финландска компания, един
    от световните лидери в областта на мобилните комуникационни технологии,
    водещ доставчик в областта на мобилните, фиксираните широколентови и IP-мрежи.
    Най-известна е със своите мобилни телефони и смартфони.Седалището
    на компанията се намира в Еспоо, предградие на Хелзинки.
</p>

<img src="Images/sunset.jpg" class="imgRight"/>
<h3>Huawei</h3>
<p>
    Huawei Technologies Co. Ltd., или просто „Хуауей“, е китайска международна корпорация,
    най-големият производител на комуникационна техника в света, с най-голяма продажба на мобилни
    смартфони в света (2020). Базирана е в Шънджън, Китай.
    Основана е през 1987 г. от Жън Джънфей – бивш инженер от Народно-освободителната армия на Китай.
    Първоначално фокусирана върху производството на телефонни комутатори, „Хуауей“ разширява своя бизнес,
    като включва изграждане на телекомуникационни мрежи, предоставяне на оперативни и консултантски услуги
    и оборудване на предприятия във и извън Китай и производство на комуникационни устройства за потребителския
    пазар. Към декември 2019 г. „Хуауей“ има над 194 000 служители.
</p>

<img src="Images/mobile-phone.jpg" class="imgLeft" />
<h3>Xiaomi</h3>
<p>
    Xiaomi е основана от седем партньорски фирми на 6 юни 2010 г. На 16 август 2010 г.
    Xiaomi официално пуска първия MIUI фърмуер, основан на Android.
    Първият смартфон Mi1 е обявен през август 2011 г. Той е доставян с вграден фърмуер
    MIUI, базиран на Android, съвместяващ фирмените стилове на Samsung TouchWiz и Apple iOS.
    Предлага се и версия на устройството с чист Android.
    През август 2012 г. „Сяоми“ анонсира смартфона Mi2. Той е с процесор Qualcomm Snapdragon
    S4 Pro APQ8064, 1,5GHz четириядерен чип Krait с 2GB ОЗУ и графичен процесор Adreno 320.
</p>';

include 'Template.php';
?>

